{
  "LuaSnip": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "neowiki.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "org-bullets.nvim": { "branch": "main" },
  "org-modern.nvim": { "branch": "main" },
  "org-roam.nvim": { "branch": "main" },
  "orgmode": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" }
}
